*THEAUTOBOT*
```h45lm2za7jemmcvr.onion```

- Мультипользовательская система, уровни доступа.
- Добавление кладов кнопкой из бота.
- Добавление кладов из админки ссылками, файлами.
- Собственный файловый хостинг.
- Прием EasyPay, Qiwi, WEX, EXMO, Livecoin, NIX.
- Автоматически обнал Qiwi в биткойн.
- Развернутая статистика и графики.
- Рассылки клиентам бота.
- Возможность проводить акции и делать скидки.
- Реферальная программа.
- Индивидуальная настройка элементов дизайна.
- Централизованая служба поддержки 24/7.
- Коммиссионные от *14%* и ниже.


****
[["Новый бот"]]