#{icon(@tsx_bot.icon_job)} *Трудоустройство*

Постоянно ищем сотрудников для разных задач. Грамотная речь и адекватность - все что Вам нужно.

#{icon('large_orange_diamond')} Кладеры
Во всех городах ищем кладеров. Залог обязателен. Оплата 30грн за клад деньгами.
От 1500грн.

#{icon('large_orange_diamond')} Склад
Во всех городах ищем человека для склада. Оплата 15грн за 1 фасованный клад . Залог обязательный.
От 10000грн.

#{icon('large_orange_diamond')} Трафаретчики
Во всех городах ищем трафаретчиков. Оплата 10грн за надпись. Без фотоотчета не расчитываемся.

#{icon('large_orange_diamond')} Реферальная программа
Пожизненно платим процент с продаж, которые совершат приглашенные Вами людьми. Чтобы пригласить друга, используйте Вашу личную реферальную ссылку /referals

#{icon('large_orange_diamond')} Оператор
Во всех городах ищем оператора. 15% от продаж. Залог от 25000грн

С уважением,
Администрация
#{icon(@tsx_bot.icon)} *#{@tsx_bot.title}*
****
help_buttons