#{icon(@tsx_bot.icon_payments)} *Платежи и способы олпаты*

#{icon('large_orange_diamond')} *TokenBar*
Пример кода `380971234567:01234567`
Сайт платежной системы tokenbar.net

Платежи TokenBar зачисляются в автоматическом режиме. Комиссий мы не берем. Данные коды пополнения можно купить за наличные деньги в любом терминале EasyPay.

#{icon('large_orange_diamond')} *Easypay*
Пример кода `21:4699971`
Пример чека и как найти код пополнения /easypaysample

EasyPay платежи принимаются в автоматическом режиме. Без комиссий. Код пополнения - это время оплаты с Вашего чека *плюс 1 минута* и без пробела номер терминала. Таким образом, если на чеке время `21:05` и номер терминала `99999`, то код пополнения будет `21:0699999`.

Только платежи сделанные в терминале обрабатываются автоматически. Переводы с карты или с другого кошелька зачисляются на баланс по запросу в службу поддержки.

#{icon('large_orange_diamond')} *WEX USD коды*
Пример кода `WEXUSDKNLMISR256IF7UL0WARI620OAMMU6G5EF8V30W3J`
Сайт платежной системы wex.nz

WEX USD коды принимаются в автоматическом режиме. Без комиссий. WEX USD коды Вы можете приобрести на любом обменнике за карту Visa или Mastercard, за наличные и за любую другую электронную валюту. Вот нескольк обменников.
1. xbtc.com.ua
2. bitcoin24.com.ua

#{icon('large_orange_diamond')} *Livecoin коды*
Пример кода `LVC-USD-12345678-87654321-ABCDEFGI-ABCD1234`
Сайт платежной системы livecoin.net

Livecoin коды принимаются в автоматическом режиме. Без комиссий. Livecoin коды Вы можете приобрести на любом обменнике за карту Visa или Mastercard, за наличные и за любую другую электронную валюту. Вот нескольк обменников.
1. bitcoin-obmen.com
2. money-change.biz
3. e-money.cc

#{icon('large_orange_diamond')} *NIX переводы*
Пример кода `012345:5`
Сайт платежной системы nixmoney.com

Код пополнения состоит из двух частей. Первые 6 знаков - внутренний номер перевода в системе NIX, цифры после двоеточия - сумма пополнения без дробных долей. Перевод можно сделать на таких обменниках:
1. nixexchange.com
2. a-exchange.com
3. fehupay.com
4. money-change.biz
5. i-obmen.biz
6. w-obmen.ru
7. obmen.cash

#{icon(@tsx_bot.icon_warning)} Мы не имеем отношения к обменным сервисам. Обращайтесь в их службу поддержки в случае проблемы.
#{icon(@tsx_bot.icon_warning)} Мы *не принимаем* Btcu.biz коды.

С уважением,
Администрация
#{icon(@tsx_bot.icon)} *#{@tsx_bot.title}*
****
help_buttons