#{icon(@tsx_bot.icon_abuse)} *Правила и условия*

Пожалуйста, внимательно прочитайте правила ниже. Они касаются всех возможных проблем с ненаходами и решение, которое мы предлагаем.

#{icon('large_orange_diamond')} *Все покупки автоматические*

Какой бы метод оплаты вы не выбрали, успешный платеж будет зачислен Вам на баланс автоматически без участия службы поддержки.

#{icon('large_orange_diamond')} *Перезаклады*

Ненаходы не рассматриваются. Вы делаете покупку на свой страх и риск.

#{icon('large_orange_diamond')} *Ненаход*

Если у вас «ненаход», то вы предоставляете в одном смс в чате:
- Фотографии четкого качества с места раскопок 2 фото.
- Видео с места. Почти 99% щанс получить перезаклад это снять видео снятия и раскопок.
- Ссылка на клад, выданный ботом.
- Скрин с бота, что клад был выдан.
- Фото чека не мятый, не мутный, не сбоку, не в машине, не в темноте и не фото терминала.
- Ваш ID в боте.

Фото терминала демонстрировать только в случае, если он не выдал чек. В конце вашего сообщения ввдите код *ненаход*.

#{icon('large_orange_diamond')} *Проблемы с оплатой*

Если вы по поводу незачисления средств на счет, то:

- Фото чека где четко видно все цифры, не мятые мутные чеки сфотканные в темноте.
- Скрины с бота - не более 3 шт.
- Ваш ID в боте.
- Код, который вы вводили в бот.
- Если какие-то важные цифры на чеке/фото теринала отличаются цветом от остальных — бан.
- Если вы пишете через 5-10 дней после того, как взяли клад в боте — бан.
- Если вы предлагаете мне проверить платеж «с ID другана» - бан.
- Если у вас на 1 и ту же минуту пришлось сразу 2 зачисления средств — бан.
- Если у вас «потерялась симка», «угнали аккаунт в телеге», «оплата прошла с другого аккаунта», «оплатил друг а я заберу», и т. п. - бан!

Фото терминала демонстрировать только в случае, если он не выдал чек. В конце вашего сообщения введите код *бот*
Если он долго не отвечает пишете *ненаход* или *бот* снова (не более 4 раз в час).

#{icon('large_orange_diamond')} *Мошенникам*

Если опер увидит что вы сидите и целый вечер подбираете коды оплаты к боту — бан и минус 220 гривен на счете в боте! И всем вашим другим аккаунтам аналогично минус 220 грн на счете!

Если операторы увидят что вы просите клад и даете фотошопный чек оплаты, вам будет выдан клад с какашками, а в боте на счет поставлен минус сообразно вашему чеку.

С уважением,
Администрация
#{icon(@tsx_bot.icon)} *#{@tsx_bot.title}*
****
help_buttons